{

      "link": "https://www.royalcaribbean.com/fra/fr/booked/beverage-packages",
    "Deluxe Beverage Package": {
      "description": "Le forfait Deluxe Beverage Package offre une sélection illimitée de boissons alcoolisées et non alcoolisées, comprenant des cocktails, vins, bières, cafés spéciaux et bien plus.",
      "inclusions": [
        "Boissons alcoolisées incluses (cocktails, vins, bières)",
        "Boissons non alcoolisées (sodas, cafés spéciaux, thés)",
        "Réductions sur les bouteilles de vin",
        "Utilisable dans tous les bars et restaurants"
      ]
    },
    "Refreshment Package": {
      "description": "Le forfait Refreshment Package est parfait pour ceux qui préfèrent les boissons non alcoolisées. Il inclut des sodas, cafés, thés et jus de fruits illimités.",
      "inclusions": [
        "Boissons non alcoolisées incluses (sodas, jus de fruits, cafés spéciaux, thés)",
        "Eau plate et gazeuse illimitée",
        "Cocktails sans alcool inclus",
        "Disponible dans tous les bars et restaurants"
      ]
    },
    "Soda Package": {
      "description": "Le forfait Soda Package vous permet de profiter de sodas illimités tout au long de votre croisière. Disponible avec des distributeurs automatiques et aux bars.",
      "inclusions": [
        "Sodas illimités",
        "Accès aux distributeurs automatiques de sodas",
        "Servi dans les bars et restaurants",
        "Choix de sodas en canettes ou en fontaine"
      ]
    },
    "Wi-Fi Package (VOOM)": {
      "description": "Le forfait Wi-Fi VOOM offre la connexion internet la plus rapide en mer, vous permettant de rester connecté avec vos proches et de partager votre expérience en direct.",
      "inclusions": [
        "Connexion Internet rapide",
        "Accès illimité au Wi-Fi à bord",
        "Compatible avec tous les appareils",
        "Idéal pour le streaming, les appels vidéo et le surf"
      ]
    },
    "Shore Excursion Packages": {
      "description": "Ce forfait offre des réductions et un accès prioritaire aux excursions à terre, vous permettant de découvrir chaque destination de manière exclusive et organisée.",
      "inclusions": [
        "Accès à une large gamme d'excursions",
        "Réductions sur les excursions sélectionnées",
        "Accès prioritaire aux activités",
        "Excursions guidées par des experts"
      ]
    }
  }
  